tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "gh"
brew "git"
brew "git-flow"
brew "gitmoji"
brew "mas"
brew "volta"
cask "alfred"
cask "docker"
cask "figma"
cask "font-hackgen"
cask "google-chrome"
cask "google-japanese-ime"
cask "hyper"
cask "notion"
cask "visual-studio-code"
mas "1Password 7", id: 1333542190
mas "Kindle", id: 405399194
mas "LINE", id: 539883307
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
